<h3 style="margin: 10pt 0cm 0pt;"><strong>Avis de confidentialit&eacute; - GCcollab</strong></h3>

<p>Le pr&eacute;sent avis a pour but de fournir des conseils sur les questions de protection de la vie priv&eacute;e sur GCcollab. Le gouvernement du Canada s&#39;est engag&eacute; &agrave; prot&eacute;ger votre vie priv&eacute;e en ligne. Cet avis de confidentialit&eacute; r&eacute;sume la fa&ccedil;on dont nous traitons tous les renseignements personnels que vous nous fournissez.</p>

<h3>&nbsp;Ce que nous entendons par renseignements personnels</h3>

<p>&nbsp;Les renseignements personnels sont d&eacute;finis &agrave; l&#39;article 3 de la <a class="external" href="http://laws-lois.justice.gc.ca/fra/lois/P-21/">Loi sur la protection des renseignements personnels</a> comme &eacute;tant &laquo;&nbsp;des renseignements relatifs &agrave; l&rsquo;&acirc;ge, origine nationale ou ethnique, religion, situation de famille, adresse du domicile, adresse courriel, etc.&nbsp;&raquo;. Tous les renseignements personnels que nous obtenons de vous relativement &agrave; GCcollab seront trait&eacute;s conform&eacute;ment aux dispositions de la <a class="external" href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=12510">Politique sur la protection des renseignements personnels</a> et de la <a class="external" href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=12453">Politique sur l&#39;acc&egrave;s &agrave; l&#39;information</a>.</p>

<h3>Comment GCcollab prot&egrave;ge votre vie priv&eacute;e</h3>

<ul>
    <li>Tous les renseignements personnels de GCcollab sont consid&eacute;r&eacute;s comme &eacute;tant fournis sur une base volontaire et toute utilisation ou divulgation est r&eacute;gie par les droits d&#39;acc&egrave;s, de correction et de protection des renseignements personnels en vertu de la Loi sur la protection des renseignements personnels.</li>
    <li>Les utilisateurs de GCcollab sont avis&eacute;s que toute information ou contenu affich&eacute; sur un site collaboratif du gouvernement f&eacute;d&eacute;ral est assujetti aux dispositions de la <a class="external" href="http://laws-lois.justice.gc.ca/fra/lois/A-1/">Loi sur l&#39;acc&egrave;s &agrave; l&#39;information</a> et de la Loi sur la protection des renseignements personnels. Cela signifie que les renseignements peuvent &ecirc;tre consult&eacute;s et divulgu&eacute;s en r&eacute;ponse &agrave; une demande pr&eacute;sent&eacute;e en vertu de l&#39;une ou l&#39;autre de ces lois.</li>
    <li>Pour une protection maximale de la vie priv&eacute;e, il est recommand&eacute; de ne pas afficher de renseignements personnels tels que des photographies, l&rsquo;adresse du domicile, etc., car ces renseignements seraient accessibles &agrave; tous les utilisateurs.</li>
</ul>

<h3>Utilisation</h3>

<p>Pour que les individus puissent contribuer du contenu, ils doivent &ecirc;tre connect&eacute;s &agrave; un compte GCcollab valide. Le processus d&#39;inscription n&eacute;cessite la collecte de certains renseignements personnels tels que le nom r&eacute;el et une adresse courriel.</p>

<h3>Divulgation</h3>

<p>Vos renseignements personnels ne sont pas partag&eacute;s, vendus, lou&eacute;s, &eacute;chang&eacute;s ou autrement divulgu&eacute;s &agrave; des tierces parties, sauf avec votre consentement ou lorsque la loi l&#39;autorise ou l&#39;exige.</p>

<h3>R&eacute;tention</h3>

<p>Les renseignements personnels sont conserv&eacute;s par GCcollab seulement aussi longtemps que la loi l&#39;exige ou qu&#39;il est raisonnable de le faire pour les fins pour lesquelles ils ont &eacute;t&eacute; recueillis.</p>

<h3>Adresses de protocole Internet et autre information technique</h3>

<ul>
    <li>Les informations relatives &agrave; l&#39;adresse de protocole Internet (IP) et &agrave; son lien aux noms d&#39;utilisateur qui la partagent ne peuvent &ecirc;tre divulgu&eacute;es que dans certaines circonstances.</li>
    <li>Nous n&#39;exposons pas l&#39;adresse IP des contributeurs connect&eacute;s au public, sauf en cas d&#39;abus, y compris le vandalisme du service. L&#39;adresse IP d&#39;un utilisateur peut &ecirc;tre stock&eacute;e sur les serveurs web pendant une certaine p&eacute;riode de temps, au cours de laquelle elle peut &ecirc;tre vue par les administrateurs r&eacute;seau qui ont acc&egrave;s &agrave; l&#39;administration du r&eacute;seau.</li>
</ul>

<h3>T&eacute;moins</h3>

<ul>
    <li>La connexion &agrave; GCcollab n&eacute;cessite l&#39;utilisation de t&eacute;moins. Vous ne pourrez pas vous connecter &agrave; GCcollab si vous choisissez de refuser l&#39;utilisation de t&eacute;moins sur votre navigateur.</li>
    <li>Une fois une session ouverte, GCcollab peut utiliser des t&eacute;moins pour am&eacute;liorer votre exp&eacute;rience de navigation ou pour vous permettre de rester connect&eacute; &agrave; plusieurs sessions. Bien que GCcollab n&#39;utilise pas de t&eacute;moins pour d&eacute;terminer les sites pr&eacute;c&eacute;demment visit&eacute;s, le journal du serveur web peut stocker des informations sur le trafic &agrave; des fins de d&eacute;bogage.</li>
    <li>GCcollab utilise un logiciel de suivi analytique pour nous aider &agrave; comprendre comment vous utilisez le site et comment nous pouvons am&eacute;liorer votre exp&eacute;rience. Ces t&eacute;moins peuvent suivre des &eacute;l&eacute;ments comme le temps pass&eacute; sur le site et les pages visit&eacute;es afin que nous puissions continuer &agrave; produire un contenu pertinent.</li>
</ul>

<h3>Navigation et lecture des pages</h3>

<p>Lorsqu&#39;un visiteur navigue sur une page ou la consulte, un minimum d&#39;information est collect&eacute;, tout comme ce qui est typiquement collect&eacute; par les sites web. Les fournisseurs de services GCcollab peuvent conserver des journaux bruts de ces transactions, mais ceux-ci ne seront pas publi&eacute;s ou utilis&eacute;s pour suivre des utilisateurs l&eacute;gitimes.</p>

<p>La plate-forme GCcollab ne recueille pas plus d&#39;information sur les pages lues par les utilisateurs que ce qui est g&eacute;n&eacute;ralement recueilli dans les journaux de serveur par les sites web. Mis &agrave; part les donn&eacute;es brutes du journal collect&eacute;es &agrave; des fins g&eacute;n&eacute;rales, les pages visit&eacute;es n&#39;exposent pas publiquement l&#39;identit&eacute; d&#39;un visiteur. Les donn&eacute;es brutes &eacute;chantillonn&eacute;es peuvent inclure l&#39;adresse IP de n&#39;importe quel utilisateur, mais elles ne sont pas reproduites publiquement.</p>

<h3>Protection de la vie priv&eacute;e et analytique</h3>

<p>Dans le cadre de l&rsquo;administration de GCcollab, nous utilisons des programmes d&#39;analytique web tels que Google Analytics, et Apache, pour effectuer la collecte, l&#39;analyse, la mesure et les rapports des donn&eacute;es sur le trafic et les visites de GCcollab dans le but de comprendre et d&#39;optimiser l&#39;utilisation de l&#39;outil. Ces informations anonymes et agr&eacute;g&eacute;es sur le trafic des utilisateurs sont utilis&eacute;es pour produire des &eacute;l&eacute;ments de mesure. Pour plus d&#39;informations sur la fa&ccedil;on dont votre vie priv&eacute;e est prot&eacute;g&eacute;e par rapport &agrave; l&#39;analyse web, beuillez consulter la <a class="external" href="http://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=26761">Norme sur la protection de la vie priv&eacute;e et le Web analytique</a>.</p>

<h3>Contributions des utilisateurs</h3>

<p>Les contributions sont identifi&eacute;es par le truchement du nom d&#39;utilisateur du contributeur. Ces informations seront disponibles en permanence.&nbsp;Les contributions des utilisateurs sont agr&eacute;g&eacute;es et mises &agrave; la disposition des administrateurs syst&egrave;me. Les contributions d&rsquo;un utilisateur sont agr&eacute;g&eacute;es en fonction du statut d&#39;enregistrement et de connexion de l&#39;utilisateur.</p>

<p>Si vous avez des questions au sujet de cet avis ou si vous souhaitez avoir acc&egrave;s &agrave; vos renseignements personnels en vertu de la Loi sur la protection des renseignements personnels, veuillez communiquer avec le <a class="external" href="https://www.priv.gc.ca/fr/sujets-lies-a-la-protection-de-la-vie-privee/lois-sur-la-protection-des-renseignements-personnels-au-canada/la-loi-sur-la-protection-des-renseignements-personnels-et-les-documents-electroniques-lprpde/aide-sur-la-facon-de-se-conformer-a-la-lprpde/">Commissaire &agrave; la protection de la vie priv&eacute;e du Canada</a>.</p>
