<h3>Bienvenue sur GCcollab!</h3>

<p>GCcollab est votre plateforme de collaboration professionnelle.</p>

<p>H&eacute;berg&eacute; par le gouvernement du Canada, GCcollab a &eacute;t&eacute; con&ccedil;u pour vous lier &agrave; l&rsquo;information et aux universitaires et &eacute;tudiants d&rsquo;universit&eacute;s et coll&egrave;ges canadiens ainsi qu&rsquo;aux fonctionnaires des diff&eacute;rents ordres de gouvernement avec qui vous collaborez.</p>

<p>Les visiteurs peuvent voir le contenu du wiki GCcollab. Vous y trouverez notamment de l&rsquo;information, des nouvelles sur les &eacute;v&eacute;nements &agrave; venir et des possibilit&eacute;s de collaboration. Pour ajouter ou modifier le contenu, vous devez vous enregistrer comme utilisateur de GCcollab. Une fois inscrit, vous aurez aussi acc&egrave;s &agrave; la partie collaboration de la plateforme, o&ugrave; on vous encourage &agrave; vous joindre &agrave; des groupe ou &agrave; en cr&eacute;er, et ce, en fonction de votre expertise ou de vos int&eacute;r&ecirc;ts.</p>

<h3>Qui peut s&#39;inscrire?</h3>

<p>GCcollab facilite la collaboration entre les universitaires, les &eacute;tudiants, les fonctionnaires canadiens, de m&ecirc;me que d&rsquo;autres collectivit&eacute;s importantes. Les groupes suivants peuvent s&rsquo;inscrire &agrave; GCcollab&nbsp;:</p>

<ul>
    <li>Les fonctionnaires canadiens (f&eacute;d&eacute;raux, provinciaux, territoriaux et municipaux) peuvent s&#39;inscrire en se servant de leurs adresses courriel gouvernementales.</li>
    <li>Les universitaires et les &eacute;tudiants de toutes les universit&eacute;s et coll&egrave;ges canadiens peuvent s&#39;inscrire en utilisant les adresses courriel de leur institution.</li>
    <li>Les Canadiens peuvent se joindre &agrave; GCcollab par invitation. Les membres existants peuvent inviter leurs coll&egrave;gues, intervenants et partenaires &agrave; se joindre &agrave; GCcollab, ce qui en fait un environnement v&eacute;ritablement collaboratif.</li>
</ul>

<h3>GCcollab en tant que plateforme</h3>

<p>GCcollab est un espace de travail num&eacute;rique en constante &eacute;volution qui vise &agrave; faciliter la collaboration et la communication entre les Canadiens et diff&eacute;rents secteurs de l&rsquo;&eacute;conomie. Afin d&rsquo;offrir le meilleur service, l&rsquo;&eacute;quipe de GCcollab fait avant tout appel aux principes de la m&eacute;thode &laquo;&nbsp;agile&nbsp;&raquo;, ce qui signifie qu&rsquo;elle travaille &agrave; am&eacute;liorer la plateforme chaque jour!</p>

<p>Afin de faciliter l&rsquo;acc&egrave;s, GCcollab utilise maintenant un service d&rsquo;ouverture de session unique. Une fois leur session ouverte, les utilisateurs auront acc&egrave;s aux diff&eacute;rentes applications de GCcollab, y compris le wiki et la plateforme de collaboration. L&rsquo;information du compte de l&rsquo;utilisateur n&rsquo;est partag&eacute;e qu&rsquo;entre les applications de la plateforme.</p>

<h3>Interactions sur GCcollab</h3>

<p>Nous vous demandons de faire preuve de respect et de vous assurer que votre contenu est professionnel et a un lien avec le sujet l&agrave; o&ugrave; il est publi&eacute;. Une bonne r&egrave;gle g&eacute;n&eacute;rale est de traiter la communication au moyen de GCcollab de la m&ecirc;me fa&ccedil;on que vous aborderiez une r&eacute;union ou un courriel professionnel.</p>

<p>Si vous &ecirc;tes un fonctionnaire f&eacute;d&eacute;ral, rappelez‑vous que vous &ecirc;tes responsable de vous conduire en tout temps en conformit&eacute; avec le <a class="external" href="http://tbs-sct.gc.ca/pol/doc-fra.aspx?id=25049">Code de valeurs et d&rsquo;&eacute;thique pour le secteur public</a>. Si vous cherchez des exemples ou de plus amples renseignements, veuillez consulter la <a class="external" href="http://www.tbs-sct.gc.ca/pol/doc-eng.aspx?id=27122&amp;section=text">Politique sur l&rsquo;utilisation acceptable des dispositifs et des r&eacute;seaux (PANDU)</a>, qui compte des exemples d&rsquo;utilisation acceptable et inacceptable des outils.</p>

<p>Si vous &ecirc;tes un fonctionnaire provincial, territorial ou municipal ou &eacute;tudiant ou un universitaire d&rsquo;une universit&eacute; ou d&rsquo;un coll&egrave;ge canadien, on s&rsquo;attend &agrave; ce que vous vous conformiez &agrave; la politique ou au code de conduite administr&eacute; par votre organisation, le cas &eacute;ch&eacute;ant.</p>

<p>Nous demandons &agrave; tous les participants de se comporter de fa&ccedil;on respectueuse et de publier seulement du contenu appropri&eacute;. Si vous croyez que votre interaction avec un coll&egrave;gue est inappropri&eacute;e ou si vous voulez signaler du contenu inappropri&eacute;, nous vous encourageons fortement &agrave; <a class="external" href="https://gccollab.ca/help/knowledgebase/">communiquer avec nous</a>. L&rsquo;&eacute;quipe de GCcollab se r&eacute;serve le droit de retirer le contenu qu&rsquo;il juge inappropri&eacute; ou d&rsquo;interdire la participation de tout utilisateur inscrit.</p>

<h3>Wiki GCcollab </h3>

<p>GCcollab compte une application wiki. Le but est de permettre aux utilisateurs de GCcollab de partager de l&rsquo;information publiquement. Le contenu du wiki GCcollab peut &ecirc;tre consult&eacute; toute personne qui visite le wiki. Malgr&eacute; notre h&eacute;sitation &agrave; &ecirc;tre prescriptif dans l&rsquo;utilisation du wiki, les &eacute;l&eacute;ments suivants ne sont pas permis :</p>

<ul>
    <li>HTML &agrave; structure libre</li>
    <li>Extensions de sondage</li>
    <li>Extensions de calendrier</li>
    <li>T&eacute;l&eacute;chargement de vid&eacute;os</li>
</ul>

<h3>Gestion efficace de votre contenu</h3>

<p>GCcollab atteint le mieux ses objectifs lorsqu&rsquo;il est ouvert, et que les utilisateurs y ajoutent du contenu utile que d&rsquo;autres peuvent utiliser et r&eacute;utiliser gratuitement.</p>

<p>Tout le contenu dans GCcollab peut &ecirc;tre divulgu&eacute; en vertu de la <a class="external" href="http://laws-lois.justice.gc.ca/eng/acts/A-1/">Loi sur l&rsquo;acc&egrave;s &agrave; l&rsquo;information</a> et de la <a class="external" href="http://laws-lois.justice.gc.ca/eng/acts/P-21/index.html">Loi sur la protection des renseignements personnels</a>.</p>

<p>Veuillez noter que les membres du public peuvent acc&eacute;der &agrave; GCcollab &agrave; la suite d&rsquo;une demande d&rsquo;acc&egrave;s &agrave; l&rsquo;information, de m&ecirc;me que les d&eacute;put&eacute;s, les s&eacute;nateurs et leur personnel du gouvernement et de l&rsquo;Opposition, ainsi que des utilisateurs autres que ceux du gouvernement du Canada.</p>

<h3>Fonctionnaires f&eacute;d&eacute;raux</h3>

<p>Si vous &ecirc;tes un fonctionnaire f&eacute;d&eacute;ral et que vous n&rsquo;&ecirc;tes pas &agrave; l&rsquo;aise de partager un contenu particulier, alors GCcollab pourrait ne pas &ecirc;tre le meilleur choix pour votre projet. Dans ce cas, nous vous invitons &agrave; communiquer avec <a class="external" href="https://gccollab.ca/help/knowledgebase/">l&rsquo;&eacute;quipe de GCcollab</a> pour vous aider &agrave; d&eacute;terminer si votre projet ou mat&eacute;riel est appropri&eacute; pour GCcollab. Rappelez‑vous aussi que lorsque vous partagez une opinion, il s&rsquo;agit du votre et non de celle du gouvernement du Canada.</p>

<p>Tous les renseignements sauvegard&eacute;s dans les outils GC sont consid&eacute;r&eacute;s comme &eacute;tant de nature transitoire. Par cons&eacute;quent, l&rsquo;information ayant une valeur op&eacute;rationnelle partag&eacute;e sur GCcollab doit aussi &ecirc;tre sauvegard&eacute;e dans un d&eacute;p&ocirc;t minist&eacute;riel et g&eacute;r&eacute;e conform&eacute;ment aux politiques de votre organisation sur la gestion de l&rsquo;information et aux autres politiques appropri&eacute;es.</p>

<h3>Respect des langues officielles du Canada</h3>

<p>Nous respectons la <a class="external" href="http://laws-lois.justice.gc.ca/fra/lois/O-3.01/">Loi sur les langues officielles</a> et nous nous engageons &agrave; offrir toutes les fonctionnalit&eacute;s de GCcollab dans les deux langues officielles.</p>

<p>Lorsque vous publiez du contenu, vous devez tenir compte de votre r&ocirc;le au sein de votre organisation, de vos responsabilit&eacute;s professionnelles et du public cible. Nous recommandons, &agrave; titre de pratique exemplaire, que le contenu soit fourni dans les deux langues officielles.</p>

<h3>Exigences de la Politique sur les communications et l&rsquo;image de marque et de la Loi sur le droit d&rsquo;auteur</h3>

<p>Toutes les informations que vous publiez sont assujetties &agrave; la <a class="external" href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=30683">Politique sur&nbsp; les communications et l&rsquo;image de marque</a> et &agrave; la <a class="external" href="http://laws-lois.justice.gc.ca/eng/acts/C-42/index.html">Loi sur le droit d&rsquo;auteur</a>.</p>

<h3>Notre engagement &agrave; l&rsquo;&eacute;gard de l&rsquo;accessibilit&eacute;</h3>

<p>Nous nous sommes engag&eacute;s &agrave; atteindre une norme &eacute;lev&eacute;e en mati&egrave;re d&rsquo;accessibilit&eacute;, comme elle est d&eacute;finie dans la <a class="external" href="http://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=23601">Norme sur l&rsquo;accessibilit&eacute; des sites Web</a> et la <a class="external" href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=27088">Norme sur l&rsquo;optimisation des sites Web et des applications pour </a><a class="external" href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=27088">appareils mobiles</a>. Nous encourageons les utilisateurs &agrave; rendre leur contenu aussi accessible que possible.</p>

<h3>Votre vie priv&eacute;e et GCcollab</h3>

<p>Nous sommes d&eacute;termin&eacute;s &agrave; respecter votre vie priv&eacute;e. Pour plus d&rsquo;information, veuillez consulter <a class="external" href="https://gccollab.ca/confidentialite">la politique de GCcollab</a> sur la vie priv&eacute;.</p>

<h3>Protection de la s&eacute;curit&eacute; de GCcollab</h3>

<p>Nous surveillons syst&eacute;matiquement le trafic sur le r&eacute;seau pour rep&eacute;rer les tentatives non autoris&eacute;es visant &agrave; t&eacute;l&eacute;charger ou &agrave; modifier l&rsquo;information ou &agrave; causer d&rsquo;autres dommages. Nous faisons un suivi des renseignements sur le trafic, comme l&rsquo;adresse de protocole Internet (adresse IP) de l&rsquo;ordinateur, la date et l&rsquo;heure des visites ainsi que les pages visit&eacute;es. Nous ne tentons aucunement de lier les renseignements &agrave; l&rsquo;identit&eacute; des personnes, &agrave; moins que nous ayons d&eacute;cel&eacute; une tentative d&rsquo;endommager le site.</p>

<h3>Votre &eacute;quipe du GCcollab et votre centre d&rsquo;aide</h3>

<p>GCcollab est votre espace de travail num&eacute;rique et nous esp&eacute;rons que vous en serez aussi fier que nous. L&rsquo;&eacute;quipe de GCcollab est ici pour vous aider. Si vous avez des questions g&eacute;n&eacute;rales ou des probl&egrave;mes techniques, <u><a class="external" href="https://gccollab.ca/help/knowledgebase/">veuillez nous contacter</a></u>.</p>